<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Публичная оферта");
?>
<h1>Публичная оферта</h1>

<p>1. Общие положения</p>
<p>1.1. ИП Лапицкий Антон Александрович далее «Продавец», публикует Публичную оферту о продаже товаров по образцам, представленным на официальном интернет-сайте Продавца <a href="/">https://kupisad.ru</a>.</p>
<p>1.2. В соответствии со статьей 437 Гражданского Кодекса Российской Федерации (ГК РФ) данный документ является публичной офертой, и в случае принятия изложенных ниже условий физическое лицо, производящее акцепт этой оферты, осуществляет оплату Товара Продавца в соответствии с условиями настоящего Договора. В соответствии с пунктом 3 статьи 438 ГК РФ, оплата Товара Покупателем является акцептом оферты, что считается равносильным заключению Договора на условиях, изложенных в оферте.</p>
<p>1.3. На основании вышеизложенного, внимательно ознакомьтесь с текстом публичной оферты, и, если вы не согласны с каким-либо пунктом оферты, Вам предлагается отказаться от покупки Товаров или использования Услуг, предоставляемых Продавцом.</p>
<p>1.4. В настоящей оферте, если контекст не требует иного, нижеприведенные термины имеют следующие значения:</p>
<p>1.5. «Оферта» – публичное предложение Продавца, адресованное любому физическому лицу (гражданину), заключить с ним договор купли-продажи (далее – «Договор») на существующих условиях, содержащихся в Договоре, включая все его приложения.</p>
<p>1.6. «Покупатель» – физическое лицо, заключившее с Продавцом Договор на условиях, содержащихся в Договоре.</p>
<p>1.7. «Акцепт» – полное и безоговорочное принятие Покупателем условий Договора.</p>
<p>1.8. «Товар» – перечень наименований ассортимента, представленный на официальном интернет-сайте, такие как фото шторы, фото подушки, фото покрывала, и аксессуары к ним.</p>
<p>1.9. «Характеристика товара» — свойство конкретного наименования ассортимента, представленного на официальном интернет-сайте, такие как размеры, тип ткани, количество частей (полотен) одного комплекта.</p>
<p>1.10. «Заказ» – отдельные позиции из ассортиментного перечня Товара, указанные Покупателем при оформлении заявки на интернет-сайте или через Оператора.</p>
<p>1.11. «Доставка» – услуги по доставке Заказа.</p>
<p>2. Предмет договора</p>
<p>2.1. Продавец продает Товар в соответствии с действующим прейскурантом, опубликованным на интернет-сайте Продавца «<a href="/">https://kupisad.ru</a>», а Покупатель производит оплату и принимает Товар в соответствии с условиями настоящего Договора.</p>
<p>2.2. Настоящий Договор и приложения к нему являются официальными документами Продавца и неотъемлемой частью оферты.</p>
<p>3. Оформление Заказа</p>
<p>3.1. Заказ Товара осуществляется Покупателем через Интернет-сайт <a href="/">https://kupisad.ru</a></p>
<p>3.2. При оформлении Заказа на интернет-сайте Продавца Покупатель обязуется предоставить следующую регистрационную информацию о себе:</p>
<p>3.2.1. фамилия, имя, отчество;</p>
<p>3.2.2. фактический адрес доставки;</p>
<p>3.2.3. адрес электронной почты;</p>
<p>3.2.4. контактный телефон.</p>
<p>3.3. При оформлении Заказа через Оператора Покупатель обязуется предоставить информацию, указанную в п. 3.2. настоящего Договора. Принятие Покупателем условий настоящего Договора осуществляется посредством внесения Покупателем соответствующих данных в регистрационную форму на Интернет-сайте или при оформлении Заказа через Оператора. Покупатель имеет право редактировать регистрационную информацию о себе. Оператор не изменяет и не редактирует регистрационную информацию о Покупателе без согласия последнего. Продавец обязуется не сообщать данные Покупателя, указанные при регистрации на сайте <a href="/">https://kupisad.ru</a> при оформлении Заказа, лицам, не имеющим отношения к исполнению Заказа. Утвердив Заказ выбранного Товара, Покупатель предоставляет Оператору необходимую информацию в соответствии с порядком, указанном в п. 3.2. настоящего Договора.</p>
<p>3.4. Продавец и Оператор не несут ответственности за содержание и достоверность информации, предоставленной Покупателем при оформлении Заказа.</p>
<p>3.5. Покупатель несёт ответственность за достоверность предоставленной информации при оформлении Заказа.</p>
<p>3.6. Оплата Покупателем самостоятельно оформленного на интернет-сайте Заказа означает согласие Покупателя с условиями настоящего Договора. День оплаты Заказа является датой заключения Договора купли-продажи между Продавцом и Покупателем.</p>
<p>3.7. Все информационные материалы, представленные на сайте <a href="/">https://kupisad.ru</a>, носят справочный характер и не могут в полной мере передавать достоверную информацию об определенных свойствах и характеристиках Товара. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик Товара, перед оформлением Заказа ему необходимо обратиться за консультацией к Оператору.</p>
<p>4. Сроки исполнения Заказа</p>
<p>4.1. Срок исполнения Заказа зависит от наличия заказанных позиций Товара на складе Продавца и времени, необходимого на обработку Заказа. Срок исполнения Заказа в исключительных случаях может быть оговорен с Покупателем индивидуально в зависимости от характеристик и количества заказанного Товара. В случае отсутствия части Заказа на складе Продавца, в том числе по причинам, не зависящим от последнего, Продавец вправе аннулировать указанный Товар из Заказа Покупателя. Продавец обязуется уведомить Покупателя об изменении комплектности его Заказа через Оператора.</p>
<p>4.2. Заказ считается доставленным в момент его передачи Покупателю. Подписываясь в гарантийном талоне, Покупатель подтверждает исполнение Заказа.</p>
<p>4.3. В случае предоставления Покупателем недостоверной информации его контактных данных Продавец за ненадлежащее исполнение Заказа ответственности не несет.</p>
<p>5. Оплата Заказа</p>
<p>5.1. Оплата Заказа осуществляется путем передачи Покупателем денежных средств посредством электронного денежного перевода. Подтверждением оплаты исполненного Заказа является списание денежных средств с электронного счета Покупателя, или фискальный чек при оплате заказа наличными деньгами. Так же, покупатель может проконтролировать факт оплаты в «Личном кабинете» Покупателя на интернет-сайте «<a href="/">https://kupisad.ru</a>».</p>
<p>5.2. Цены на любые позиции Товара, указанные на интернет-сайте «<a href="/">https://kupisad.ru</a>», могут быть изменены Продавцом в одностороннем порядке без уведомления Покупателя.</p>
<p>5.3. В случае изменения цены на заказанные позиции Товара, Оператор обязуется в кратчайшие сроки проинформировать Покупателя о таком изменении. Покупатель вправе подтвердить либо аннулировать Заказ. В случае отсутствия связи с Покупателем Заказ считается аннулированным в течение 14 календарных дней с момента оформления.</p>
<p>5.4. Условия на заказы с доставкой указаны на интернет-сайте «<a href="/">https://kupisad.ru</a>» в разделе «Доставка».</p>
<p>5.5. Стоимость Товаров с индивидуальными Характеристиками, заказанными через Оператора посредством Электронной почты или по Телефону, рассчитываются индивидуально по каждому Заказу, в зависимости от предоставленных Покупателем Характеристик товара.</p>
<p>5.6. Денежные средства принимаются следующим способом: безналичным платежом.</p>
<p>6. Доставка Товара</p>
<p>6.1. Обязанность Продавца по поставке Товара с условием о его доставке считается выполненной с момента подписания Покупателем товаросопроводительных документов</p>
<p>6.2. Право собственности на Товар и риски случайного повреждения и/или гибели Товара переходят на Покупателя с момента фактической передачи Товара и подписания им товаросопроводительных документов при доставке Товара Покупателю.</p>
<p>6.3. Стоимость доставки и условия указаны на сайте компании «<a href="/">https://kupisad.ru</a>».</p>
<p>6.4. В случае доставки Продавцом Товара ненадлежащего качества, Покупатель обязуется предоставить Товар в максимально короткие сроки для осуществления проверки качества товара в офис Продавца, по адресу г. Москва, ул. Маршала Катукова, д.19, к.1.</p>
<p>7. Возврат Заказа</p>
<p>7.1. В соответствии с п. 4. ст. 26.1. Закона РФ № 2300-I «О Защите прав потребителей», Покупатель вправе отказаться от заказанного Товара в любое время до момента исполнения Заказа.</p>
<p>7.2. Покупатель вправе возвратить Товар в следующих случаях:</p>
<p>7.2.1. В случае доставки Продавцом Товара ненадлежащего качества (Покупатель обязуется предоставить Товар в офис Продавца в максимально короткие сроки для осуществления проверки качества Товара);</p>
<p>7.2.2. При совершении ошибочного перевода через платежные системы.</p>
<p>7.3. Для возврата денежных средств, зачисленных на расчетный счет Продавца ошибочно, посредством платежных систем, Покупатель должен обратиться в Службу поддержки с письменным заявлением с приложением копии паспорта и чеков/квитанций, подтверждающих ошибочное зачисление. Данное заявление необходимо направить по адресу: г. Москва, ул. Маршала Катукова, д.19, к.1. В случае возникновения вопросов, свяжитесь с Службой поддержки любым удобным для Вас способом: тел. +7(495)260-07-40, E-mail: shop@kupisad.ru. После получения письменного заявления с приложением копии паспорта и чеков/квитанций, Представитель производит возврат в срок до 10 (десяти) рабочих дней со дня получения Заявления на расчетный счет Покупателя, указанный последним в своем заявлении. При этом Продавец вправе удерживать часть суммы перечисления в счет компенсации фактически понесенных расходов. Для возврата денежных средств на банковскую карту Заказчику необходимо заполнить «Заявление о возврате денежных средств», которое высылается по требованию Компанией на электронный адрес Заказчика, и оправить его вместе с приложением копии паспорта по адресу: г. Москва, ул. Маршала Катукова, д.19, к.1. Возврат денежных средств будет осуществлен на банковский счет Заказчика, указанный в заявлении, в течение 10 (Десяти) рабочих дней со дня получения «Заявление о возврате денежных средств» Компанией. Срок рассмотрения Заявления и возврата денежных средств Покупателю начинает исчисляться с момента получения Продавцом Заявления и рассчитывается в рабочих днях без учета праздников/выходных дней. Если заявление поступило Продавцу после 18.00 рабочего дня или в праздничный/выходной день, моментом получения Продавцом Заявления считается следующий рабочий день.</p>
<p>7.4. Покупатель не вправе отказаться от оплаченного Товара (или его части) надлежащего качества, имеющего индивидуально определённые свойства.</p>
<p>7.5. Товары заказанные через Оператора, Посредством Электронной почты или по Телефону, с указанием Индивидуальных Характеристик товара, таких как размер или количество полотен в комплекте, считаются «Товарами отпускаемыми на метраж» и не подлежат обмену в соответствии с Перечнем непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар другого размера, формы, габарита, фасона, расцветки или комплектации, Постановления Правительства Российской Федерации от 19 января 1998 г. № 55.</p>
<p>7.6. Товары, заказанные через интернет-сайт <a href="/">https://kupisad.ru</a>, со стандартными Характеристиками товаров, указанными при Заказе Покупателя, подлежат обмену, при условии, что указанный товар не был в употреблении, сохранены его товарный вид, потребительские свойства, пломбы, фабричные ярлыки. А также имеется товарный чек или кассовый чек либо иной подтверждающий оплату указанного товара документ.</p>
<p>7.7. В случае самостоятельного, или с привлечением третьих лиц, изменения Покупателем каких-либо свойств и Характеристик товаров том числе с сохранением его товарного вида, пломб, фабричных ярлыков, Товар обмену и возврату не подлежит.</p>
<p>7.8. Обмен и возврат товара, заказанного через интернет-сайт <a href="/">https://kupisad.ru</a> выполняется в течении 30 (тридцать) дней с момента фактического получения товара Покупателем. Данный срок включает в себя: отправку рукописного Заявления на обмен или возврат Товара, с копией Паспорта Покупателя, а также приобретенного через интернет-сайт <a href="/">https://kupisad.ru</a> Товара, в соответствии с Заказом Покупателя.</p>
<p>8. Авторские права</p>
<p>8.1. Вся текстовая информация и графические изображения, размещенные на интернет-сайте <a href="/">https://kupisad.ru</a>, являются собственностью Продавца и/или производителей товара.</p>
<p>9. Права, обязанности и ответственность</p>
<p>9.1. Продавец не несет ответственности за ненадлежащее использование товаров Покупателем, заказанных на интернет-сайте или через Оператора.</p>
<p>9.2. Продавец вправе передавать свои права и обязанности по исполнению Заказов третьим лицам.</p>
<p>9.3. Продавец имеет право на осуществление записи телефонных переговоров с Покупателем. В соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации» Продавец обязуется: предотвращать попытки несанкционированного доступа к информации и/или передачу ее лицам, не имеющим непосредственного отношения к исполнению Заказов; своевременно обнаруживать и пресекать такие факты. Телефонные разговоры записываются в целях осуществления контроля деятельности Оператора и контроля качества исполнения Заказов.</p>
<p>9.4. Право собственности на Заказ, а также риск его случайной гибели или повреждения переходят к Покупателю с момента передачи денежных средств сотруднику Доставки или подписания товаросопроводительных документов “Покупателем”.</p>
<p>9.5. Все претензии по ненадлежащему исполнению заказа Покупатель вправе направить на адрес электронной почты, указанный на интернет-сайте <a href="/">https://kupisad.ru</a>, в разделе “Контакты” или отправить письмо администрации в разделе “Задать вопрос”. Вся поступившая информация обрабатывается в кратчайшие сроки.</p>
<p>Реквизиты Продавца:</p>
<p>ИП Лапицкий Антон Александрович</p>
<p>ИНН 773474984070</p>
<p>Юр. адрес: 123458, г Москва, ул Таллинская, д 3 к 1</p>
<p>Факт.адрес: 123458, г Москва, ул Таллинская, д 3 к 1</p>


<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>